# app列表
# 聚看点 1000=1    有签到  最高2000 单次最高10
# 趣头条 10000=1   有签到  阅读4000多 无上限 单次最高60
# 淘新闻 10000=1   有签到  最高50*100 阅读过快会暂停 单次最高50
# 红包头条          有签到 单次10
# 网易新闻极速版   2000=1
# 搜狐新闻资讯版   1000=1
# 今日要看  1600=1
# 芒果看点  10000=1
# 微鲤看看  10000=1
# 值得看看  10000=1
# 中青看点  1000=1
# 惠头条   10000=1
# 蚂蚁头条  2000=1
# 东方头条  1000=1

# 淘最热点  10000=1
# 趣看点
# 趣看天下


# 时间单位 分钟
appTimeBase = 60
# 单篇阅读时长 30秒
readTimeBase = 30

"""
app名称
App阅读时长
文章阅读时长
"""
# 趣头条 30~40 30~40
appTime_qtt = appTimeBase * 30
readTime_qtt = readTimeBase * 4



